Repository: ken0nek/LinkClean
Catalog: apps/ios/LinkClean/LinkClean/Localizable.xcstrings
Source language: en
Languages: de, ja

# customParameters.add.placeholder
source: Parameter name
ja: パラメータ名

# home.input.header
source: Link
ja: リンク

# parameters.kind.affiliate
source: Affiliate
ja: アフィリエイト

# parameters.kind.email
source: Email/CRM
ja: メール/CRM

# settings.about.version
source: Version
ja: バージョン

# share.card.proof.links
source: %lld links
ja: %lld 件のリンク

# stats.section.sites
source: Top Sites
ja: 上位サイト
